<?php
/*****
 * 发言稿
 * 尊敬的各位老师，亲爱的同学们，我是A14计算机班的学生王健
 * ，非常荣幸今天能站在这里发言；
 * 首先，我很感谢学校，老师，和同学；
 * 对于我们广大学生来说，这是对我们在学习上的一种肯定，更是对我们学习上的一种激励和鼓舞，
 * 使我们在学习上不敢有丝毫懈怠。大学4年，我迷茫过，焦急过，但最后都化作了我的一笔笔财富。
 * 下面给大家分享一下个人的大学部分的看法和经历
 * 1.数理崇高梦想与信仰
 * 我很高兴在我们的分团委待过，特别是当回过身去看，那个时候能全身投入进去搞活动，参加社区的支教活动，
 * 迷彩活动等，体会到了集体的力量。梦想的诞生来自与生活，精神的向往。
 * 学弟学妹们可以空闲之余参与到这些有意义的活动中。
 * 2.培养素质与涵养
 * 专业素质和修身(古人云：修身，齐家，平天下)，大学里总归要学到点什么，
 * 记得听老师说过，蓝翔技工的校长对本校的学生说过，来到蓝翔你们总归要学到什么，
 * 不然你们和清华北大的学生有什么区别。这是多么自信的话语。
 * 所以我觉得我们也要在海大学到什么，对于专业素质，万变不离其宗，多看书，看好书总归没错的；
 * 还有最重要的涵养的培养，
 * 做人做事都要严谨,要学会控制自己，特别是口头禅等
 * 3.扣好人生的纽扣和树立正确三观
 * 我觉得大学最终的目的是造福社会，所有我觉得大学最重要的是树立正确的三观和把人生的纽扣扣好，
 * 然后学习技能造福社会
 * 大学是我们的，也是你们的，但终将是你们的，13亿人民的梦想汇总在一起称之为中国梦，我们海大的辛辛学子学子的梦想汇总在一起称之为海大梦
 * 希望我们海大的学子能自信面对生活，书生意气，挥斥方遒，有海纳百川的气势。
 * 我的发言到此结束，谢谢大家
 */